{
  "langvalue": "es",
  "langname": "Español",
  "table": "Tabla '",
  "scan": "Recuento de exámenes ",
  "logical": "lecturas lógicas ",
  "physical": "lecturas físicas ",
  "readahead": "lecturas anticipadas ",
  "loblogical": "lecturas lógicas de LOB '",
  "lobphysical": "lecturas físicas de LOB ",
  "lobreadahead": "lecturas anticipadas de LOB",
  "headerrownum": "Fila Número",
  "headertable": "Tabla",
  "headerscan": "Recuento de exámenes",
  "headerlogical": "Lecturas lógicas",
  "headerphysical": "Lecturas físicas",
  "headerreadahead": "Lecturas anticipadas",
  "headerloblogical": "Lecturas lógicas de LOB",
  "headerlobphysical": "Lecturas físicas de LOB",
  "headerlobreadahead": "Lecturas anticipadas de LOB",
  "headerperlogicalread": "% Lecturas lógicas del Total de Lecturas",
  "executiontime": "Tiempos de ejecución de SQL Server:",
  "compiletime": "Tiempo de análisis y compilación de SQL Server:",
  "cputime": "Tiempo de CPU = ",
  "elapsedtime": "tiempo transcurrido = ",
  "elapsedlabel": "Transcurrido",
  "cpulabel": "CPU",
  "milliseconds": "ms",
  "rowsaffected": "filas afectadas",
  "headerrowsaffected": " filas afectadas",
  "headerrowaffected": " filas afectadas",
  "errormsg": "Msg",
  "sampleoutput": "Tiempo de análisis y compilación de SQL Server: Tiempo de CPU = 135 ms, tiempo transcurrido = 135 ms. (13431682 filas afectadas) Tabla 'PostTypes'. Recuento de exámenes 1, lecturas lógicas 2, lecturas físicas 1, lecturas anticipadas 0, lecturas lógicas de LOB 0, lecturas físicas de LOB 0, lecturas anticipadas de LOB 0. Tabla 'Users'. Recuento de exámenes 5, lecturas lógicas 42015, lecturas físicas 1, lecturas anticipadas 41305, lecturas lógicas de LOB 0, lecturas físicas de LOB 0, lecturas anticipadas de LOB 0. Tabla 'Comments'. Recuento de exámenes 5, lecturas lógicas 1089147, lecturas físicas 19, lecturas anticipadas 1088411, lecturas lógicas de LOB 0, lecturas físicas de LOB 0, lecturas anticipadas de LOB 0. Tabla 'PostTags'. Recuento de exámenes 5, lecturas lógicas 77870, lecturas físicas 3, lecturas anticipadas 76763, lecturas lógicas de LOB 0, lecturas físicas de LOB 0, lecturas anticipadas de LOB 0. Tabla 'Posts'. Recuento de exámenes 5, lecturas lógicas 396629, lecturas físicas 26, lecturas anticipadas 394952, lecturas lógicas de LOB 0, lecturas físicas de LOB 0, lecturas anticipadas de LOB 0. Tabla 'Worktable'. Recuento de exámenes 999172, lecturas lógicas 16247024, lecturas físicas 0, lecturas anticipadas 0, lecturas lógicas de LOB 0, lecturas físicas de LOB 0, lecturas anticipadas de LOB 0. Tabla 'Worktable'. Recuento de exámenes 0, lecturas lógicas 0, lecturas físicas 0, lecturas anticipadas 0, lecturas lógicas de LOB 0, lecturas físicas de LOB 0, lecturas anticipadas de LOB 0. Tiempos de ejecución de SQL Server: Tiempo de CPU = 164456 ms, tiempo transcurrido = 293219 ms. Tiempo de análisis y compilación de SQL Server: Tiempo de CPU = 24 ms, tiempo transcurrido = 24 ms. (233033 filas afectadas) Tabla 'Worktable'. Recuento de exámenes 0, lecturas lógicas 0, lecturas físicas 0, lecturas anticipadas 0, lecturas lógicas de LOB 0, lecturas físicas de LOB 0, lecturas anticipadas de LOB 0. Tabla 'Votes'. Recuento de exámenes 1, lecturas lógicas 250128, lecturas físicas 4, lecturas anticipadas 250123, lecturas lógicas de LOB 0, lecturas físicas de LOB 0, lecturas anticipadas de LOB 0. Tabla 'Posts'. Recuento de exámenes 1, lecturas lógicas 161111, lecturas físicas 22, lecturas anticipadas 53658, lecturas lógicas de LOB 823412, lecturas físicas de LOB 42463, lecturas anticipadas de LOB 3272. Tabla 'Users'. Recuento de exámenes 1, lecturas lógicas 41405, lecturas físicas 0, lecturas anticipadas 41231, lecturas lógicas de LOB 0, lecturas físicas de LOB 0, lecturas anticipadas de LOB 0. Tiempos de ejecución de SQL Server: Tiempo de CPU = 17847 ms, tiempo transcurrido = 36306 ms. Msg 207, Level 16, State 1, Line 1 El nombre de columna 'scores' no es válido. Tiempo de análisis y compilación de SQL Server: Tiempo de CPU = 0 ms, tiempo transcurrido = 0 ms. Tiempos de ejecución de SQL Server: Tiempo de CPU = 0 ms, tiempo transcurrido = 0 ms. "
}